Repository: ephraimbel/Bible-Plus
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: am, ar, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, sw, tl, zh_hans, zh_hant

source: For God sent not his Son into the world to condemn the world; but that the world through him might be saved.
am: እግዚአብሔር ወደ ዓለም ልጁን ለመወደድ አልላከም፤ ነገር ግን ዓለም በእሱ ይደነቃ ይደረግ።
de: Denn Gott hat seinen Sohn nicht in die Welt gesandt, um die Welt zu verurteilen; sondern damit die Welt durch ihn gerettet werde.
es: Porque Dios no envió a su Hijo al mundo para condenar al mundo; sino para que el mundo sea salvo por él.
fr: Car Dieu n'a pas envoyé son Fils dans le monde pour condamner le monde; mais afin que le monde soit sauvé par lui.
id: Karena Allah tidak mengutus Anak-Nya ke dalam dunia untuk menghakimi dunia; tetapi agar dunia diselamatkan melalui-Nya.
it: Infatti Dio non ha mandato il suo Figlio nel mondo per condannare il mondo; ma affinché il mondo fosse salvato per mezzo di lui.
ja: 神はその御子を世に送って世を罪に定めるためではなく、御子によって世が救われるために送られたのです。
ko: 하나님이 그 아들을 세상에 보내신 것은 세상을 정죄하려 하심이 아니요, 그로 말미암아 세상이 구원을 받게 하려 하심이라.
pl: Albowiem Bóg nie posłał swojego Syna na świat, aby świat potępił; lecz aby świat przez niego został zbawiony.
pt_br: Porque Deus enviou seu Filho ao mundo, não para condenar o mundo, mas para que o mundo fosse salvo por meio dele.
ru: Ибо Бог не послал Сына Своего в мир, чтобы судить мир; но чтобы мир через Него спасен был.
sw: Kwa maana Mungu hakumtuma Mwanawe duniani ili kuuhukumu ulimwengu; bali ili ulimwengu kupitia yeye uweze kuokolewa.
tl: Sapagkat hindi sinugo ng Diyos ang kanyang Anak sa sanlibutan upang hatulan ang sanlibutan; kundi upang ang sanlibutan ay maligtas sa pamamagitan niya.
zh_hans: 因为神差他的儿子到世上来，不是要定世人的罪，乃是要叫世人因他得救。
zh_hant: 因為神差他的兒子來到世界上，不是要定罪世界，而是要使世界因他得救。

source: For God so loved the world, that he gave his only begotten Son, that whosoever believeth in him should not perish, but have everlasting life.
am: እግዚአብሔር ዓለምን በጣም ወደው ልጁን ይሰጥ ይህ የሚያምን ይወድቃ አይደርስም፤ የዘላለም ሕይወት ይቀበል።
de: Denn so hat Gott die Welt geliebt, dass er seinen einzigen Sohn gab, damit jeder, der an ihn glaubt, nicht verloren gehe, sondern ewiges Leben habe.
es: Porque de tal manera amó Dios al mundo, que ha dado a su Hijo unigénito, para que todo aquel que en él cree no se pierda, mas tenga vida eterna.
fr: Car Dieu a tant aimé le monde qu'il a donné son Fils unique, afin que quiconque croit en lui ne périsse point, mais ait la vie éternelle.
id: Sebab Allah begitu mengasihi dunia ini, sehingga Ia mengaruniakan Anak-Nya yang tunggal, supaya setiap orang yang percaya kepada-Nya tidak binasa, melainkan beroleh hidup yang kekal.
it: Poiché Dio ha tanto amato il mondo, che ha dato il suo unigenito Figlio, affinché chiunque crede in lui non perisca, ma abbia vita eterna.
ja: 神はその独り子を賜るほどに世を愛された。それは、彼を信じる者が一人も滅びず、永遠の命を得るためである。
ko: 하나님이 세상을 이처럼 사랑하사 독생자를 주셨으니, 이는 그를 믿는 자마다 멸망하지 않고 영생을 얻게 하려 하심이라.
pl: Albowiem Bóg tak umiłował świat, że dał swojego jednorodzonego Syna, aby każdy, kto w niego wierzy, nie zginął, ale miał życie wieczne.
pt_br: Porque Deus amou o mundo de tal maneira que deu seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.
ru: Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него не погиб, но имел жизнь вечную.
sw: Kwa maana Mungu aliupenda ulimwengu hivi kwamba akamtoa Mwanawe wa pekee, ili kila amwaminiye asipotee, bali awe na uzima wa milele.
tl: Sapagkat gayon na lamang ang pag-ibig ng Diyos sa sanlibutan, na ibinigay niya ang kanyang bugtong na Anak, upang ang sinumang sumasampalataya sa kanya ay huwag mapahamak, kundi magkaroon ng buhay na walang hanggan.
zh_hans: 神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不致灭亡，反得永生。
zh_hant: 神愛世人，甚至將他的獨生子賜給他們，叫一切信他的不至滅亡，反得永生。

source: For prayer, scripture, and quiet moments.
am: ለጸሎት፣ ለቅዱሳት መጻሕፍት እና ለጸጥ ላሉ ጊዜያት።
de: Für Gebet, Schrift und stille Momente.
es: Para la oración, las Escrituras y los momentos tranquilos.
fr: Pour la prière, les Écritures et les moments de calme.
id: Untuk doa, Alkitab, dan saat-saat tenang.
it: Per la preghiera, le Scritture e i momenti di quiete.
ja: 祈り、聖書、そして静かな時のために。
ko: 기도, 말씀, 그리고 고요한 시간을 위한 공간이에요.
pl: Na modlitwę, Pismo i ciche chwile.
pt_br: Para oração, escrituras e momentos tranquilos.
ru: Для молитвы, Писания и тихих минут.
sw: Kwa sala, Maandiko, na nyakati tulivu.
tl: Para sa panalangin, kasulatan, at mga tahimik na sandali.
zh_hans: 用于祷告、读经与静谧时刻。
zh_hant: 用於禱告、讀經與安靜時刻。

source: Format
am: ቅርፀት
es: Formato
it: Formato
ja: 形式
ko: 형식
pt_br: Formato
ru: Формат
sw: Muundo
zh_hans: 格式
zh_hant: 格式

source: Go Pro
am: ወደ Pro ሂድ
de: Auf Pro
es: Obtener Pro
fr: Passer à Pro
id: Jadi Pro
it: Passa a Pro
ja: Pro にする
ko: Pro 가입
pl: Przejdź na Pro
pt_br: Ir para o Pro
ru: Перейти на Pro
sw: Pata Pro
tl: Mag-Pro
zh_hans: 升级 Pro
zh_hant: 升級 Pro

source: Good morning...
am: ደህና አደርክ…
de: Guten Morgen…
es: Buenos días…
fr: Bonjour…
id: Selamat pagi…
it: Buongiorno…
ja: おはようございます…
ko: 좋은 아침…
pl: Dzień dobry…
pt_br: Bom dia…
ru: Доброе утро…
sw: Habari za asubuhi…
tl: Magandang umaga…
zh_hans: 早安…
zh_hant: 早安…

source: Grow your faith with guided daily readings.
am: በተመራ የዕለት ንባቦች እምነትህን አሳድግ።
de: Lass deinen Glauben mit geführten Tageslesungen wachsen.
es: Cultiva tu fe con lecturas diarias guiadas.
fr: Fais grandir ta foi avec des lectures quotidiennes guidées.
id: Tumbuhkan imanmu dengan bacaan harian yang dipandu.
it: Fai crescere la tua fede con letture quotidiane guidate.
ja: 毎日の導かれた朗読で信仰を育みましょう。
ko: 매일 안내받는 읽기로 믿음을 키워요.
pl: Rozwijaj wiarę dzięki codziennym czytaniom.
pt_br: Cresça na fé com leituras diárias guiadas.
ru: Расти в вере с направляемыми ежедневными чтениями.
sw: Kuza imani yako kwa masomo ya kila siku yanayoongozwa.
tl: Palaguin ang pananampalataya sa pamamagitan ng ginagabayang araw-araw na pagbabasa.
zh_hans: 借着每日带领式阅读让信心成长。
zh_hant: 透過每日引導式閱讀讓信心成長。

source: Guided Prayer
am: የተመራ ጸሎት
de: Geführtes Gebet
es: Oración guiada
fr: Prière guidée
id: Doa berpandu
it: Preghiera guidata
ja: ガイド付きの祈り
ko: 안내 기도
pl: Prowadzona modlitwa
pt_br: Oração guiada
ru: Направленная молитва
sw: Sala iliyo ongozwa
tl: Ginagabayang panalangin
zh_hans: 引导祷告
zh_hant: 引導禱告

source: Here\u{2019}s what we prepared for you
am: እዚህ ለእርስዎ የተዘጋጀው ነው
de: Hier ist, was wir für Sie vorbereitet haben
es: Aquí está lo que hemos preparado para ti
fr: Voici ce que nous avons préparé pour vous
id: Inilah yang telah kami siapkan untukmu
it: Ecco cosa abbiamo preparato per te
ja: ここにあなたのために用意したものがあります
ko: 여기 당신을 위해 준비한 것입니다
pl: Oto, co dla Ciebie przygotowaliśmy
pt_br: Aqui está o que preparamos para você
ru: Вот что мы подготовили для вас
sw: Hapa kuna kile tulichokandaa kwa ajili yako
tl: Narito ang aming inihanda para sa iyo
zh_hans: 这是我们为您准备的
zh_hant: 這是我們為您準備的

source: INSIGHTS
am: ግንዛቤዎች
de: EINBLICKE
es: IDEAS
fr: PERSPECTIVES
id: WAWASAN
it: IDEE
ja: 気づき
ko: 통찰
pl: SPOSTRZEŻENIA
pt_br: IDEIAS
ru: МЫСЛИ
sw: MAONO
tl: MGA PANANAW
zh_hans: 洞见
zh_hant: 洞見

source: Immersive Listening
am: ጥልቅ ማዳመጥ
de: Immersives Hören
es: Escucha inmersiva
fr: Écoute immersive
id: Mendengarkan imersif
it: Ascolto immersivo
ja: 没入の朗読
ko: 몰입 듣기
pl: Głębokie słuchanie
pt_br: Escuta imersiva
ru: Погружённое слушание
sw: Kusikiliza kwa kina
tl: Malalim na pakikinig
zh_hans: 沉浸式聆听
zh_hant: 沉浸式聆聽

source: Include Scripture?
am: ጥቅስ ጨምር?
de: Eine Schriftstelle einschließen?
es: ¿Incluir una Escritura?
fr: Inclure une Écriture ?
id: Sertakan ayat?
it: Includere una Scrittura?
ja: みことばを添えますか?
ko: 말씀을 함께 담을까요?
pl: Dołączyć werset?
pt_br: Incluir uma Escritura?
ru: Включить Писание?
sw: Je, ujumuishe mstari?
tl: Isama ang Kasulatan?
zh_hans: 要附带经文吗?
zh_hant: 要附帶經文嗎?

source: Include a Scripture verse
am: ጥቅስ ጨምር
de: Schriftstelle einfügen
es: Incluir un versículo
fr: Inclure un verset
id: Sertakan ayat Alkitab
it: Includi un versetto
ja: みことばを添える
ko: 말씀 한 구절 담기
pl: Dołącz werset
pt_br: Incluir um versículo
ru: Включить стих Писания
sw: Jumuisha mstari
tl: Isama ang isang talata
zh_hans: 附带一节经文
zh_hant: 附帶一節經文

source: John 3:16
am: ዮሐንስ 3:16
de: Johannes 3:16
es: Juan 3:16
fr: Jean 3:16
id: Yohanes 3:16
it: Giovanni 3:16
ja: ヨハネ 3:16
ko: 요한복음 3:16
pl: J 3,16
pt_br: João 3:16
ru: Иоанна 3:16
sw: Yohana 3:16
tl: Juan 3:16
zh_hans: 约翰福音 3:16
zh_hant: 約翰福音 3:16

source: KEY INSIGHT
am: ዋና ሃሳብ
de: KERNGEDANKE
es: IDEA CLAVE
fr: POINT CLÉ
id: WAWASAN UTAMA
it: IDEA CHIAVE
ja: 重要なポイント
ko: 핵심 통찰
pl: GŁÓWNA MYŚL
pt_br: IDEIA-CHAVE
ru: ГЛАВНАЯ МЫСЛЬ
sw: MAONO MUHIMU
tl: PANGUNAHING KAISIPAN
zh_hans: 要点
zh_hant: 要點

source: Keep going
am: ቀጥል
de: Weitermachen
es: Sigue adelante
fr: Continuez
id: Teruskan
it: Continua
ja: 続けてください
ko: 계속하세요
pl: Nie przestawaj
pt_br: Continue
ru: Продолжай
sw: Endelea
tl: Ipagpatuloy
zh_hans: 继续前进
zh_hant: 繼續前進

source: Keep this with me
am: ከእኔ ጋር ያዝ
de: Behalte das bei mir
es: Guarda esto conmigo
fr: Garde cela avec moi
id: Simpan ini bersamaku
it: Tieni questo con me
ja: これを私のもとに残してください
ko: 이것을 제게 남겨 주세요
pl: Zachowaj to ze mną
pt_br: Guarde isto comigo
ru: Сохрани это со мной
sw: Weka hii karibu nami
tl: Itago mo ito sa akin
zh_hans: 留在我心里
zh_hant: 留在我心裡

source: LISTENING
am: በማድመጥ
de: HÖREN
es: ESCUCHANDO
fr: EN ÉCOUTE
id: MENDENGARKAN
it: IN ASCOLTO
ja: 聴取中
ko: 듣는 중
pl: SŁUCHAM
pt_br: OUVINDO
ru: СЛУШАНИЕ
sw: NASIKILIZA
tl: NAKIKINIG
zh_hans: 聆听中
zh_hant: 聆聽中

source: Leave
am: ውጣ
de: Verlassen
es: Salir
fr: Quitter
id: Keluar
it: Esci
ja: 離れる
ko: 나가기
pl: Opuść
pt_br: Sair
ru: Покинуть
sw: Ondoka
tl: Umalis
zh_hans: 离开
zh_hant: 離開

source: Leave Plan
am: ዕቅዱን ተወው
de: Plan verlassen
es: Dejar el plan
fr: Quitter le plan
id: Keluar dari rencana
it: Esci dal piano
ja: プランから離脱
ko: 플랜 나가기
pl: Opuść plan
pt_br: Sair do plano
ru: Покинуть план
sw: Ondoka kwenye mpango
tl: Umalis sa plano
zh_hans: 离开计划
zh_hant: 離開計畫

source: Leave Plan?
am: ዕቅዱን ለቀው?
de: Plan verlassen?
es: ¿Dejar el plan?
fr: Quitter le plan ?
id: Keluar dari rencana?
it: Uscire dal piano?
ja: プランから離脱しますか?
ko: 플랜을 나갈까요?
pl: Opuścić plan?
pt_br: Sair do plano?
ru: Покинуть план?
sw: Ondoka kwenye mpango?
tl: Aalis sa plano?
zh_hans: 离开此计划?
zh_hant: 離開此計畫?

source: Less
am: ያነሰ
de: Weniger
es: Menos
fr: Moins
id: Lebih sedikit
it: Meno
ja: 減らす
ko: 줄이기
pl: Mniej
pt_br: Menos
ru: Меньше
sw: Chini zaidi
tl: Mas kaunti
zh_hans: 更少
zh_hant: 更少

source: Light
am: ብርሃን
de: Hell
es: Claro
fr: Clair
id: Terang
it: Chiaro
ja: ライト
ko: 밝음
pl: Jasny
pt_br: Claro
ru: Светлый
sw: Mwangaza
tl: Maliwanag
zh_hans: 浅色
zh_hant: 淺色

source: Load More
am: ተጨማሪ ጫን
de: Mehr laden
es: Cargar más
fr: Charger plus
id: Muat lebih banyak
it: Carica altro
ja: さらに読み込む
ko: 더 보기
pl: Załaduj więcej
pt_br: Carregar mais
ru: Загрузить ещё
sw: Pakia zaidi
tl: Mag-load ng higit pa
zh_hans: 加载更多
zh_hant: 載入更多

source: Loading chapter...
am: ምዕራፍ እየጫነ…
de: Kapitel wird geladen…
es: Cargando capítulo…
fr: Chargement du chapitre…
id: Memuat pasal…
it: Caricamento capitolo…
ja: 章を読み込み中…
ko: 장 불러오는 중…
pl: Ładowanie rozdziału…
pt_br: Carregando capítulo…
ru: Загрузка главы…
sw: Inapakia sura…
tl: Nilo-load ang kabanata…
zh_hans: 加载章节…
zh_hant: 載入章節…

source: Loading plans...
am: ዕቅዶችን እየጫነ…
de: Pläne werden geladen…
es: Cargando planes…
fr: Chargement des plans…
id: Memuat rencana…
it: Caricamento piani…
ja: プランを読み込み中…
ko: 플랜 불러오는 중…
pl: Ładowanie planów…
pt_br: Carregando planos…
ru: Загрузка планов…
sw: Inapakia mipango…
tl: Nilo-load ang mga plano…
zh_hans: 加载计划…
zh_hant: 載入計畫…

source: Loading progress...
am: ግስጋሴን እየጫነ…
de: Fortschritt wird geladen…
es: Cargando progreso…
fr: Chargement du progrès…
id: Memuat kemajuan…
it: Caricamento progressi…
ja: 進捗を読み込み中…
ko: 진행 상황 불러오는 중…
pl: Ładowanie postępu…
pt_br: Carregando progresso…
ru: Загрузка прогресса…
sw: Inapakia maendeleo…
tl: Nilo-load ang progreso…
zh_hans: 加载进度…
zh_hant: 載入進度…

source: Loading verses...
am: ጥቅሶችን እየጫነ…
de: Verse werden geladen…
es: Cargando versículos…
fr: Chargement des versets…
id: Memuat ayat…
it: Caricamento versetti…
ja: みことばを読み込み中…
ko: 말씀 불러오는 중…
pl: Ładowanie wersetów…
pt_br: Carregando versículos…
ru: Загрузка стихов…
sw: Inapakia mistari…
tl: Nilo-load ang mga talata…
zh_hans: 加载经文…
zh_hant: 載入經文…

source: MILESTONE
am: የማይለወጥ ነጥብ
de: MEILENSTEIN
es: HITO
fr: JALON
id: TONGGAK
it: TRAGUARDO
ja: マイルストーン
ko: 이정표
pl: KAMIEŃ MILOWY
pt_br: MARCO
ru: ВЕХА
sw: HATUA MUHIMU
tl: TAGUMPAY
zh_hans: 里程碑
zh_hant: 里程碑

source: Male
am: ወንድ
de: Männlich
es: Masculino
fr: Masculin
id: Laki-laki
it: Maschile
ja: 男性
ko: 남성
pl: Mężczyzna
pt_br: Masculino
ru: Мужской
sw: Mwanaume
tl: Lalaki
zh_hans: 男性
zh_hant: 男性

source: Message failed to send
am: መልዕክት መላክ አልተሳካም
de: Nachricht konnte nicht gesendet werden
es: El mensaje no se pudo enviar
fr: L'envoi du message a échoué
id: Pesan gagal dikirim
it: Impossibile inviare il messaggio
ja: メッセージを送信できませんでした
ko: 메시지를 보내지 못했어요
pl: Nie udało się wysłać wiadomości
pt_br: A mensagem não foi enviada
ru: Сообщение не отправлено
sw: Ujumbe haukutumwa
tl: Hindi naipadala ang mensahe
zh_hans: 消息发送失败
zh_hant: 訊息傳送失敗

source: More
am: ተጨማሪ
de: Mehr
es: Más
fr: Plus
id: Lainnya
it: Altro
ja: もっと見る
ko: 더보기
pl: Więcej
pt_br: Mais
ru: Ещё
sw: Zaidi
tl: Higit pa
zh_hans: 更多
zh_hant: 更多

source: My Progress
am: የኔ ግስጋሴ
de: Mein Fortschritt
es: Mi progreso
fr: Mon progrès
id: Kemajuanku
it: I miei progressi
ja: 私の進捗
ko: 나의 진행
pl: Mój postęp
pt_br: Meu progresso
ru: Мой прогресс
sw: Maendeleo yangu
tl: Aking progreso
zh_hans: 我的进度
zh_hant: 我的進度

source: NOTE
am: ማስታወሻ
de: NOTIZ
es: NOTA
id: CATATAN
it: NOTA
ja: メモ
ko: 메모
pl: NOTATKA
pt_br: NOTA
ru: ЗАМЕТКА
sw: KUMBUKUMBU
tl: TALA
zh_hans: 笔记
zh_hant: 筆記

source: Narrator Voice
am: የተራኪ ድምፅ
de: Sprecherstimme
es: Voz del narrador
fr: Voix du narrateur
id: Suara narator
it: Voce narrante
ja: 朗読者の声
ko: 낭독자 음성
pl: Głos lektora
pt_br: Voz do narrador
ru: Голос чтеца
sw: Sauti ya msomaji
tl: Boses ng tagasalaysay
zh_hans: 朗读声音
zh_hant: 朗讀聲音

source: New Collection
am: አዲስ ስብስብ
de: Neue Sammlung
es: Nueva colección
fr: Nouvelle collection
id: Koleksi Baru
it: Nuova raccolta
ja: 新しいコレクション
ko: 새 컬렉션
pl: Nowa kolekcja
pt_br: Nova coleção
ru: Новая коллекция
sw: Mkusanyiko mpya
tl: Bagong koleksyon
zh_hans: 新合集
zh_hant: 新收藏

source: New Conversation
am: አዲስ ውይይት
de: Neue Unterhaltung
es: Nueva conversación
fr: Nouvelle conversation
id: Percakapan Baru
it: Nuova conversazione
ja: 新しい会話
ko: 새 대화
pl: Nowa rozmowa
pt_br: Nova conversa
ru: Новый разговор
sw: Mazungumzo mapya
tl: Bagong usapan
zh_hans: 新对话
zh_hant: 新對話

source: No Active Plan
am: ንቁ ዕቅድ የለም
de: Kein aktiver Plan
es: Sin plan activo
fr: Aucun plan actif
id: Tidak ada rencana aktif
it: Nessun piano attivo
ja: 進行中のプランなし
ko: 진행 중인 플랜 없음
pl: Brak aktywnego planu
pt_br: Sem plano ativo
ru: Нет активного плана
sw: Hakuna mpango unaoendelea
tl: Walang aktibong plano
zh_hans: 无活跃计划
zh_hant: 無活躍計畫

source: No Collections Yet
am: እስካሁን ስብስቦች የሉም
de: Noch keine Sammlungen
es: Aún no hay colecciones
fr: Pas encore de collections
id: Belum ada koleksi
it: Ancora nessuna raccolta
ja: まだコレクションがありません
ko: 아직 컬렉션이 없어요
pl: Brak kolekcji
pt_br: Ainda sem coleções
ru: Коллекций ещё нет
sw: Hakuna mkusanyiko
tl: Wala pang koleksyon
zh_hans: 暂无合集
zh_hant: 暫無收藏

source: No Plan
am: ዕቅድ የለም
de: Kein Plan
es: Sin plan
fr: Aucun plan
id: Tidak ada rencana
it: Nessun piano
ja: プランなし
ko: 플랜 없음
pl: Brak planu
pt_br: Sem plano
ru: Нет плана
sw: Hakuna mpango
tl: Walang plano
zh_hans: 无计划
zh_hant: 無計畫

source: No Results Found
am: ውጤቶች አልተገኙም
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
id: Tidak ada hasil
it: Nessun risultato
ja: 結果がありません
ko: 결과 없음
pl: Brak wyników
pt_br: Nenhum resultado
ru: Ничего не найдено
sw: Hakuna matokeo
tl: Walang resultang nahanap
zh_hans: 未找到结果
zh_hant: 未找到結果

source: No digest yet. After a few conversations, Bible+ will start to build one.
am: እስካሁን ማጠቃለያ የለም። ከጥቂት ውይይቶች በኋላ Bible+ መገንባት ይጀምራል።
de: Noch keine Zusammenfassung. Nach einigen Unterhaltungen beginnt Bible+, eine zu erstellen.
es: Aún no hay resumen. Después de unas conversaciones, Bible+ empezará a crear uno.
fr: Pas encore de résumé. Après quelques conversations, Bible+ commencera à en créer un.
id: Belum ada ringkasan. Setelah beberapa percakapan, Bible+ akan mulai membangunnya.
it: Nessuna sintesi ancora. Dopo alcune conversazioni, Bible+ inizierà a costruirne una.
ja: まだ要約はありません。数回の会話の後、Bible+が作成を始めます。
ko: 아직 요약이 없어요. 몇 번의 대화 후 Bible+가 요약을 만들 거예요.
pl: Brak podsumowania. Po kilku rozmowach Bible+ zacznie je tworzyć.
pt_br: Ainda sem resumo. Após algumas conversas, o Bible+ começará a construir um.
ru: Пока нет сводки. После нескольких разговоров Bible+ начнёт её создавать.
sw: Hakuna muhtasari bado. Baada ya mazungumzo machache, Bible+ itaanza kuujenga.
tl: Wala pang buod. Pagkatapos ng ilang usapan, magsisimula ang Bible+ na gumawa ng buod.
zh_hans: 暂无摘要。经过几次对话后,Bible+ 会开始建立摘要。
zh_hant: 暫無摘要。幾次對話後,Bible+ 會開始建立摘要。

source: No pinned facts yet. Tell the AI something like \u{201C}remember that I have a daughter named Sarah\u{201D} and it will appear here.
am: እስካሁን የታመነ ዝርዝር የለም። አይ አንድ ነገር እንደ \u{201C}እኔ የምርምር ሴት አለኝ የሚለውን ነገር አስታውስ\u{201D} በማለት ይነግሩዋት፣ እና እዚህ ይታይ።
de: Noch keine festgepinnten Fakten. Sagen Sie der KI etwas wie \u{201C}erinnere dich, dass ich eine Tochter namens Sarah habe\u{201D} und es wird hier erscheinen.
es: Aún no hay hechos fijados. Dile a la IA algo como \u{201C}recuerda que tengo una hija llamada Sarah\u{201D} y aparecerá aquí.
fr: Aucun fait épinglé pour l'instant. Dites à l'IA quelque chose comme \u{201C}rappelez-vous que j'ai une fille nommée Sarah\u{201D} et cela apparaîtra ici.
id: Belum ada fakta yang dipin. Beritahu AI sesuatu seperti \u{201C}ingat bahwa saya memiliki seorang putri bernama Sarah\u{201D} dan itu akan muncul di sini.
it: Non ci sono fatti appuntati. Dì all'AI qualcosa come \u{201C}ricorda che ho una figlia di nome Sarah\u{201D} e apparirà qui.
ja: まだ固定された事実はありません。AIに「サラという娘がいることを覚えておいて」と言ってください。ここに表示されます。
ko: 아직 고정된 사실이 없습니다. AI에게 \u{201C}사라라는 딸이 있다는 것을 기억해 주세요\u{201D}와 같은 내용을 말하면 여기에 나타납니다.
pl: Nie ma jeszcze przypiętych faktów. Powiedz AI coś w stylu \u{201C}zapamiętaj, że mam córkę o imieniu Sarah\u{201D}, a to się tutaj pojawi.
pt_br: Ainda não há fatos fixados. Diga à IA algo como \u{201C}lembre-se de que tenho uma filha chamada Sarah\u{201D} e aparecerá aqui.
ru: Пока нет закрепленных фактов. Скажите ИИ что-то вроде \u{201C}запомни, что у меня есть дочь по имени Сара\u{201D}, и это появится здесь.
sw: Hakuna ukweli uliofungwa bado. Mwambie AI kitu kama \u{201C}kumbuka kuwa nina binti anayeitwa Sarah\u{201D} na itatokea hapa.
tl: Wala pang naka-pin na katotohanan. Sabihin sa AI ng isang bagay tulad ng \u{201C}alalahanin na mayroon akong anak na babae na ang pangalan ay Sarah\u{201D} at ito ay lilitaw dito.
zh_hans: 尚未固定任何事实。告诉AI一些像\u{201C}记得我有一个女儿叫莎拉\u{201D}的内容，它将出现在这里。
zh_hant: 尚未固定任何事實。告訴AI一些像是\u{201C}記得我有一個女兒名叫莎拉\u{201D}的話，它將會出現在這裡。

source: No plans available yet
am: እስካሁን ዕቅዶች የሉም
de: Noch keine Pläne verfügbar
es: Aún no hay planes disponibles
fr: Aucun plan disponible pour l'instant
id: Belum ada rencana tersedia
it: Non ci sono ancora piani
ja: まだ利用可能なプランはありません
ko: 아직 이용 가능한 플랜이 없어요
pl: Brak dostępnych planów
pt_br: Ainda não há planos
ru: Пока нет доступных планов
sw: Hakuna mipango bado
tl: Wala pang plano na available
zh_hans: 暂无可用计划
zh_hant: 暫無可用計畫

source: Not Yet
am: ገና አይደለም
de: Noch nicht
es: Aún no
fr: Pas encore
id: Belum
it: Non ancora
ja: まだです
ko: 아직 아니에요
pl: Jeszcze nie
pt_br: Ainda não
ru: Ещё нет
sw: Bado
tl: Hindi pa
zh_hans: 还没有
zh_hant: 還沒有

source: Not now
am: አሁን አይደለም
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
id: Tidak sekarang
it: Non ora
ja: 今はやめる
ko: 지금은 안 해요
pl: Nie teraz
pt_br: Agora não
ru: Не сейчас
sw: Si sasa
tl: Hindi ngayon
zh_hans: 暂不
zh_hant: 暫不

source: Not ready yet
am: ገና አልተዘጋጀም
de: Noch nicht bereit
es: Aún no está listo
fr: Pas encore prêt
id: Belum siap
it: Non ancora pronto
ja: まだ準備できていません
ko: 아직 준비 안 됐어요
pl: Jeszcze nie gotowe
pt_br: Ainda não está pronto
ru: Ещё не готово
sw: Bado haijakamilika
tl: Hindi pa handa
zh_hans: 尚未准备好
zh_hant: 尚未準備好

source: Notification Topics
am: የማስታወቂያ ርዕሶች
de: Benachrichtigungsthemen
es: Temas de notificación
fr: Sujets de notification
id: Topik notifikasi
it: Argomenti di notifica
ja: 通知のトピック
ko: 알림 주제
pl: Tematy powiadomień
pt_br: Temas de notificação
ru: Темы уведомлений
sw: Mada za arifa
tl: Mga paksa ng abiso
zh_hans: 通知主题
zh_hant: 通知主題

source: Open Bible+ to start one
am: Bible+ን ለመጀመር ክፈት
de: Öffne Bible+, um einen zu starten
es: Abre Bible+ para comenzar
fr: Ouvrez Bible+ pour en démarrer un
id: Buka Bible+ untuk memulai
it: Apri Bible+ per iniziarne uno
ja: Bible+を開いて始めましょう
ko: Bible+를 열어 시작하세요
pl: Otwórz Bible+, aby rozpocząć
pt_br: Abra o Bible+ para começar
ru: Открой Bible+, чтобы начать
sw: Fungua Bible+ kuanzia
tl: Buksan ang Bible+ para magsimula
zh_hans: 打开 Bible+ 开始
zh_hant: 開啟 Bible+ 開始

source: Open in Bible
am: በመጽሐፍ ቅዱስ ክፈት
de: In der Bibel öffnen
es: Abrir en la Biblia
fr: Ouvrir dans la Bible
id: Buka di Alkitab
it: Apri nella Bibbia
ja: 聖書で開く
ko: 성경에서 열기
pl: Otwórz w Biblii
pt_br: Abrir na Bíblia
ru: Открыть в Библии
sw: Fungua katika Biblia
tl: Buksan sa Bibliya
zh_hans: 在圣经中打开
zh_hant: 在聖經中開啟

source: PERSONAL NOTE
am: የግል ማስታወሻ
de: PERSÖNLICHE NOTIZ
es: NOTA PERSONAL
fr: NOTE PERSONNELLE
id: CATATAN PRIBADI
it: NOTA PERSONALE
ja: 個人メモ
ko: 개인 메모
pl: OSOBISTA NOTATKA
pt_br: NOTA PESSOAL
ru: ЛИЧНАЯ ЗАМЕТКА
sw: KUMBUKUMBU BINAFSI
tl: PERSONAL NA TALA
zh_hans: 个人笔记
zh_hant: 個人筆記

source: PLAN COMPLETE
am: ዕቅድ ተጠናቋል
de: PLAN ABGESCHLOSSEN
es: PLAN COMPLETO
fr: PLAN TERMINÉ
id: RENCANA SELESAI
it: PIANO COMPLETATO
ja: プラン完了
ko: 플랜 완료
pl: PLAN UKOŃCZONY
pt_br: PLANO CONCLUÍDO
ru: ПЛАН ЗАВЕРШЁН
sw: MPANGO UMEKAMILIKA
tl: NATAPOS NA ANG PLANO
zh_hans: 计划完成
zh_hant: 計畫完成

source: Permissions needed
am: ፈቃዶች ያስፈልጋሉ
de: Berechtigungen nötig
es: Permisos necesarios
fr: Autorisations nécessaires
id: Perlu izin
it: Autorizzazioni necessarie
ja: 権限が必要です
ko: 권한 필요
pl: Wymagane uprawnienia
pt_br: Permissões necessárias
ru: Нужны разрешения
sw: Ruhusa zinahitajika
tl: Kinakailangan ang pahintulot
zh_hans: 需要权限
zh_hant: 需要權限

source: Personal Note
am: የግል ማስታወሻ
de: Persönliche Notiz
es: Nota personal
fr: Note personnelle
id: Catatan pribadi
it: Nota personale
ja: 個人メモ
ko: 개인 메모
pl: Osobista notatka
pt_br: Nota pessoal
ru: Личная заметка
sw: Kumbukumbu binafsi
tl: Personal na tala
zh_hans: 个人笔记
zh_hant: 個人筆記

source: Personalizing for you
am: ላንተ በማስተካከል ላይ
de: Wird für dich personalisiert
es: Personalizando para ti
fr: Personnalisation pour vous
id: Mempersonalisasi untukmu
it: Personalizzazione per te
ja: あなた向けに最適化中
ko: 맞춤 설정 중
pl: Personalizujemy dla ciebie
pt_br: Personalizando para você
ru: Настраиваем для тебя
sw: Kukubadilishia
tl: Pinepersonalize para sa'yo
zh_hans: 正在为你个性化
zh_hant: 正在為你個人化

source: Premium guided journeys, unlimited concurrent plans, and deeper study.
am: ፕሪሚየም የተመሩ ጉዞዎች፣ ያልተገደበ ተከታታይ ዕቅዶች እና ጥልቅ ጥናት።
de: Premium-Reisen, unbegrenzt gleichzeitige Pläne und tiefere Studien.
es: Viajes guiados premium, planes simultáneos ilimitados y estudio más profundo.
fr: Parcours guidés premium, plans simultanés illimités et étude approfondie.
id: Perjalanan premium, rencana bersamaan tanpa batas, dan studi lebih dalam.
it: Percorsi guidati premium, piani simultanei illimitati e studio più profondo.
ja: プレミアムな導きの旅、無制限の同時プラン、そして深い学び。
ko: 프리미엄 여정, 무제한 동시 플랜, 더 깊은 학습을 누리세요.
pl: Premium prowadzone drogi, nieograniczone plany i głębsze studium.
pt_br: Jornadas guiadas premium, planos simultâneos ilimitados e estudos mais profundos.
ru: Премиум-путешествия, безлимитные планы и глубокое изучение.
sw: Safari za kiongozi za premium, mipango isiyo na kikomo ya wakati mmoja, na masomo ya kina zaidi.
tl: Premium na ginagabayang paglalakbay, walang limitasyong sabay-sabay na plano, at mas malalim na pag-aaral.
zh_hans: 高级带领之旅、无限同时进行的计划和更深入的研究。
zh_hant: 高級引導之旅、無限同時進行的計畫和更深入的研究。
